<?php
@header("Content-type: text/html; charset=utf-8");
?>
<pre>
/*******************************************************
 ShopNC综合性多用户网上商城系统

 软件版本：2.7
 软件作者：天津市网城创想科技有限责任公司
 官方网站：<a href='http://www.shopnc.net/'>www.shopnc.net</a>
 问题交流：<a href='http://www.shopnc.net/forum/'>http://www.shopnc.net/forum/</a>
********************************************************/

    ShopNC综合性多用户网上商城管理系统是天津市网城创想科技责任有限公司自主开发，独立拥有版权的一套面向企业，行业的多用户网络商城系统。

本系统允许客户免费下载，使用。但是不得在本系统基础上进行再次开发后篡改版权或以其他名称销售，转让。

本系统提供免费客户完善的论坛帮助，对于寻求帮助的免费用户可以到官方论坛发贴寻求帮助，我公司将积极回复大家提出的问题。

对于购买商业服务的客户，我们将采取5×8小时的即时服务。并根据具体情况可以考虑驻点服务。具体服务内容以商业合作协议为准。

欢迎大家免费下载并使用，同时欢迎大家对于我们的不足提出您宝贵意见。谢谢！


                                                                           天津市网城创想科技有限责任公司 ShopNC多用户开发团队

																												 2010年9月1日

</pre>
